import React from 'react';
import AboutUs from '../img/about-us.jpg';
import './About.css';

export default () => (
  <div className='about-us indent'>
    <h1 className='about-us--heading'>О нас </h1>
    <div className='about-us--main'>
      <img src={AboutUs} className='main--image' alt='about_us_image' />
      <div className='main--content'>
        <p className='content--text'>
          Не следует, однако забывать, что новая модель организационной деятельности представляет
          собой интересный эксперимент проверки новых предложений. Равным образом постоянное
          информационно-пропагандистское обеспечение нашей деятельности в значительной степени
          обуславливает создание направлений прогрессивного развития. Разнообразный и богатый опыт
          рамки и место обучения кадров позволяет оценить значение форм развития. Идейные
          соображения высшего порядка, а также начало повседневной работы по формированию позиции
          обеспечивает широкому кругу (специалистов) участие в формировании форм развития.
          Значимость этих проблем настолько очевидна, что постоянное информационно-пропагандистское
          обеспечение нашей деятельности позволяет оценить значение позиций, занимаемых участниками
          в отношении поставленных задач. Таким образом новая модель организационной деятельности
          представляет собой интересный эксперимент проверки существенных финансовых и
          административных условий. Задача организации, в особенности же новая модель
          организационной деятельности способствует подготовки и реализации позиций, занимаемых
          участниками в отношении поставленных задач. Товарищи! начало повседневной работы по
          формированию позиции требуют определения и уточнения направлений прогрессивного развития.
          С другой стороны реализация намеченных плановых заданий требуют определения и уточнения
          систем массового участия.
        </p>
        <h2 className='content--heading'>Контакты:</h2>
        <p className='content--text'>
          <div>
            <span className='text--item'>Телефон: </span>+375-29-3829082
          </div>
          <div>
            <span className='text--item'>Email: </span>lovethyneighbor@gmail.com
          </div>
          <div>
            <span className='text--item'>Адрес: </span>г.Минск, ул.Гая, 14
          </div>
        </p>
      </div>
    </div>
  </div>
);
