import React from 'react';
import './About.css';

export default () => {   
    return (
        <div className = 'about-us main'>
            <p className = 'about-us--heading'>О нас </p>
            <p className = 'about-us--text'>Чтобы разобраться в ситуации, возникающей вокруг человека с особыми потребностями, на данный момент надо потратить много часов на самостоятельные поиски информации в интернете, в книгах, пообщаться с десятками специалистов, найти опытных в этом вопросе родителей. МЫ - ЭТО ВРЕМЯ! Всё будет в одном месте четко и структурированно, и с реальными людьми в обратной связи.  Текст будет изменён, когда получим документы об открытии общественной организации. </p>
            <p className = 'about-us--heading'>Контакты </p>
            <p className = 'about-us--text'>+375 29 3829082 Замастьянина Наталья Александровна</p>
        </div>
    );
}
