import React from 'react';
import './Footer.css';

export default () => (
  <div className='footer'>
    С другой стороны укрепление и развитие структуры требуют определения и уточнения модели
    развития. Повседневная практика показывает, что дальнейшее развитие различных форм деятельности
    требуют определения и уточнения существенных финансовых и административных условий. Повседневная
    практика показывает, что постоянное информационно-пропагандистское обеспечение нашей
    деятельности в значительной степени обуславливает создание дальнейших направлений развития. Не
    следует, однако забывать, что новая модель организационной деятельности представляет собой
    интересный эксперимент проверки форм развития. Значимость этих проблем настолько очевидна, что
    начало повседневной работы по формированию позиции влечет за собой процесс внедрения и
    модернизации новых предложений.
  </div>
);
